export default {
    // Bot
    BOT_IMAGE: '⚙ 🤖 ⚙  ',

    // Menu Buttons
    HYMNS_OF_HOPE: '🎹 Гимны Надежды 1997',
    HYMNS_OF_HOPE_2020: '🎹 Гимны Надежды 2020',
    PSALMS_OF_ZION: '🎺 Псалмы Сиона',
    SONGS: '🎼 Христианские песни',
    SUPPORT: '📍 🆘 Обратиться за помощью/Связаться с нами',

    // Messages
    WELCOME_MESSAGE: 'Добро пожаловать ',
    CHOOSE_OPTION: 'Вы можете выбрать одну из возможных функций, представленных ниже.',
    CHOOSE_HYMNS_OF_HOME: '✅ Выберите гимн:',
    CHOOSE_PSALMS_OF_ZION: '✅ Выберите псалм:',
    NEXT_HYMNS: 'Следующие ➡️',
    BACK: '❌ Назад',
    BACK_TO_HOME: '⬅️ Вернуться в главное меню',
    SUPPORT_MSG: '📍 🆘 Вы можете написать ⌨️ на почту 📤 -->  yauheni.kapliarchuk@gmail.com \n\n ' +
        'или стать одним из 🧑🏽‍💻 разработчиков данного бота \n\n https://github.com/YauheniKapliarchuk/hymns7',

    // HYMNS Details
    NOTES: '🎶 Ноты',
    TEXT: '📜 Текст'
};
